{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<eos>": 4,
      "\t": 5,
      "\n": 6,
      "\r": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "|": 94,
      "°": 95,
      "·": 96,
      "×": 97,
      "è": 98,
      "é": 99,
      "α": 100,
      "β": 101,
      "γ": 102,
      "δ": 103,
      "ξ": 104,
      "π": 105,
      "ω": 106,
      "Б": 107,
      "Г": 108,
      "Е": 109,
      "К": 110,
      "Р": 111,
      "а": 112,
      "в": 113,
      "г": 114,
      "и": 115,
      "й": 116,
      "м": 117,
      "н": 118,
      "о": 119,
      "п": 120,
      "р": 121,
      "с": 122,
      "т": 123,
      "у": 124,
      "ф": 125,
      "ч": 126,
      "—": 127,
      "―": 128,
      "‘": 129,
      "’": 130,
      "“": 131,
      "”": 132,
      "…": 133,
      "′": 134,
      "″": 135,
      "Ⅰ": 136,
      "Ⅱ": 137,
      "Ⅲ": 138,
      "▁": 139,
      "　": 140,
      "、": 141,
      "。": 142,
      "《": 143,
      "》": 144,
      "【": 145,
      "】": 146,
      "あ": 147,
      "い": 148,
      "う": 149,
      "え": 150,
      "お": 151,
      "か": 152,
      "が": 153,
      "き": 154,
      "く": 155,
      "け": 156,
      "こ": 157,
      "ご": 158,
      "さ": 159,
      "ざ": 160,
      "し": 161,
      "じ": 162,
      "す": 163,
      "せ": 164,
      "た": 165,
      "だ": 166,
      "っ": 167,
      "て": 168,
      "で": 169,
      "と": 170,
      "ど": 171,
      "な": 172,
      "に": 173,
      "ね": 174,
      "の": 175,
      "は": 176,
      "ば": 177,
      "ぶ": 178,
      "ほ": 179,
      "ぼ": 180,
      "ま": 181,
      "め": 182,
      "も": 183,
      "ゃ": 184,
      "や": 185,
      "ょ": 186,
      "よ": 187,
      "ら": 188,
      "り": 189,
      "る": 190,
      "れ": 191,
      "ろ": 192,
      "わ": 193,
      "を": 194,
      "ん": 195,
      "オ": 196,
      "カ": 197,
      "キ": 198,
      "ケ": 199,
      "コ": 200,
      "サ": 201,
      "ス": 202,
      "ゼ": 203,
      "チ": 204,
      "テ": 205,
      "ト": 206,
      "バ": 207,
      "パ": 208,
      "ブ": 209,
      "プ": 210,
      "ペ": 211,
      "メ": 212,
      "ャ": 213,
      "ラ": 214,
      "リ": 215,
      "ロ": 216,
      "ン": 217,
      "ー": 218,
      "一": 219,
      "丁": 220,
      "七": 221,
      "万": 222,
      "丈": 223,
      "三": 224,
      "上": 225,
      "下": 226,
      "不": 227,
      "与": 228,
      "丐": 229,
      "丑": 230,
      "专": 231,
      "且": 232,
      "世": 233,
      "丘": 234,
      "丙": 235,
      "业": 236,
      "丛": 237,
      "东": 238,
      "丝": 239,
      "丟": 240,
      "丢": 241,
      "两": 242,
      "严": 243,
      "丧": 244,
      "丨": 245,
      "个": 246,
      "丫": 247,
      "中": 248,
      "丰": 249,
      "串": 250,
      "临": 251,
      "丸": 252,
      "丹": 253,
      "为": 254,
      "主": 255,
      "丽": 256,
      "举": 257,
      "乃": 258,
      "久": 259,
      "么": 260,
      "义": 261,
      "之": 262,
      "乌": 263,
      "乍": 264,
      "乎": 265,
      "乏": 266,
      "乐": 267,
      "乒": 268,
      "乓": 269,
      "乔": 270,
      "乖": 271,
      "乘": 272,
      "乙": 273,
      "九": 274,
      "乞": 275,
      "也": 276,
      "习": 277,
      "乡": 278,
      "书": 279,
      "买": 280,
      "乱": 281,
      "乳": 282,
      "乾": 283,
      "了": 284,
      "予": 285,
      "争": 286,
      "亊": 287,
      "事": 288,
      "二": 289,
      "于": 290,
      "亏": 291,
      "云": 292,
      "互": 293,
      "五": 294,
      "井": 295,
      "亘": 296,
      "亚": 297,
      "些": 298,
      "亡": 299,
      "亢": 300,
      "交": 301,
      "亥": 302,
      "亦": 303,
      "产": 304,
      "亨": 305,
      "亩": 306,
      "享": 307,
      "京": 308,
      "亭": 309,
      "亮": 310,
      "亲": 311,
      "亳": 312,
      "亵": 313,
      "人": 314,
      "亿": 315,
      "什": 316,
      "仁": 317,
      "仃": 318,
      "仄": 319,
      "仅": 320,
      "仆": 321,
      "仇": 322,
      "今": 323,
      "介": 324,
      "仍": 325,
      "从": 326,
      "仑": 327,
      "仓": 328,
      "仔": 329,
      "仕": 330,
      "他": 331,
      "仗": 332,
      "付": 333,
      "仙": 334,
      "代": 335,
      "令": 336,
      "以": 337,
      "仨": 338,
      "仪": 339,
      "们": 340,
      "仰": 341,
      "仲": 342,
      "件": 343,
      "价": 344,
      "任": 345,
      "份": 346,
      "仿": 347,
      "企": 348,
      "伊": 349,
      "伍": 350,
      "伎": 351,
      "伏": 352,
      "伐": 353,
      "休": 354,
      "众": 355,
      "优": 356,
      "伙": 357,
      "会": 358,
      "伞": 359,
      "伟": 360,
      "传": 361,
      "伤": 362,
      "伥": 363,
      "伦": 364,
      "伪": 365,
      "伯": 366,
      "估": 367,
      "伴": 368,
      "伶": 369,
      "伸": 370,
      "伺": 371,
      "似": 372,
      "伽": 373,
      "但": 374,
      "位": 375,
      "低": 376,
      "住": 377,
      "佐": 378,
      "佑": 379,
      "体": 380,
      "何": 381,
      "余": 382,
      "佚": 383,
      "佛": 384,
      "作": 385,
      "佝": 386,
      "佟": 387,
      "你": 388,
      "佣": 389,
      "佩": 390,
      "佬": 391,
      "佯": 392,
      "佳": 393,
      "佻": 394,
      "佼": 395,
      "使": 396,
      "侃": 397,
      "侄": 398,
      "侈": 399,
      "例": 400,
      "侍": 401,
      "侏": 402,
      "供": 403,
      "依": 404,
      "侠": 405,
      "侣": 406,
      "侥": 407,
      "侦": 408,
      "侧": 409,
      "侨": 410,
      "侩": 411,
      "侪": 412,
      "侬": 413,
      "侮": 414,
      "侯": 415,
      "侵": 416,
      "便": 417,
      "促": 418,
      "俄": 419,
      "俊": 420,
      "俎": 421,
      "俏": 422,
      "俐": 423,
      "俑": 424,
      "俗": 425,
      "俘": 426,
      "俚": 427,
      "保": 428,
      "信": 429,
      "俦": 430,
      "俨": 431,
      "俩": 432,
      "俭": 433,
      "修": 434,
      "俯": 435,
      "俱": 436,
      "俳": 437,
      "俾": 438,
      "倍": 439,
      "倒": 440,
      "倔": 441,
      "候": 442,
      "倚": 443,
      "倜": 444,
      "借": 445,
      "倦": 446,
      "倨": 447,
      "倩": 448,
      "倪": 449,
      "债": 450,
      "值": 451,
      "倾": 452,
      "假": 453,
      "偌": 454,
      "偎": 455,
      "偏": 456,
      "偕": 457,
      "做": 458,
      "停": 459,
      "健": 460,
      "偶": 461,
      "偷": 462,
      "偻": 463,
      "偿": 464,
      "傀": 465,
      "傅": 466,
      "傍": 467,
      "備": 468,
      "傣": 469,
      "傥": 470,
      "储": 471,
      "催": 472,
      "傲": 473,
      "傻": 474,
      "像": 475,
      "僚": 476,
      "僧": 477,
      "僭": 478,
      "僵": 479,
      "僻": 480,
      "儒": 481,
      "儡": 482,
      "儿": 483,
      "兀": 484,
      "允": 485,
      "元": 486,
      "兄": 487,
      "充": 488,
      "兆": 489,
      "先": 490,
      "光": 491,
      "克": 492,
      "免": 493,
      "兑": 494,
      "兔": 495,
      "兕": 496,
      "党": 497,
      "兜": 498,
      "兢": 499,
      "入": 500,
      "全": 501,
      "八": 502,
      "公": 503,
      "六": 504,
      "兮": 505,
      "兰": 506,
      "共": 507,
      "关": 508,
      "兴": 509,
      "兵": 510,
      "其": 511,
      "具": 512,
      "典": 513,
      "兹": 514,
      "养": 515,
      "兼": 516,
      "兽": 517,
      "内": 518,
      "冈": 519,
      "冉": 520,
      "册": 521,
      "再": 522,
      "冑": 523,
      "冒": 524,
      "冕": 525,
      "冗": 526,
      "写": 527,
      "军": 528,
      "农": 529,
      "冠": 530,
      "冤": 531,
      "冥": 532,
      "冨": 533,
      "冬": 534,
      "冯": 535,
      "冰": 536,
      "冲": 537,
      "决": 538,
      "况": 539,
      "冶": 540,
      "冷": 541,
      "冻": 542,
      "冽": 543,
      "净": 544,
      "凄": 545,
      "准": 546,
      "凉": 547,
      "凋": 548,
      "凌": 549,
      "减": 550,
      "凑": 551,
      "凛": 552,
      "凝": 553,
      "几": 554,
      "凡": 555,
      "凤": 556,
      "凫": 557,
      "凭": 558,
      "凯": 559,
      "凰": 560,
      "凳": 561,
      "凶": 562,
      "凸": 563,
      "凹": 564,
      "出": 565,
      "击": 566,
      "函": 567,
      "凿": 568,
      "刀": 569,
      "刃": 570,
      "分": 571,
      "切": 572,
      "刊": 573,
      "刍": 574,
      "刎": 575,
      "刑": 576,
      "划": 577,
      "列": 578,
      "刘": 579,
      "则": 580,
      "刚": 581,
      "创": 582,
      "初": 583,
      "删": 584,
      "判": 585,
      "別": 586,
      "刨": 587,
      "利": 588,
      "别": 589,
      "刮": 590,
      "到": 591,
      "制": 592,
      "刷": 593,
      "券": 594,
      "刹": 595,
      "刺": 596,
      "刻": 597,
      "刽": 598,
      "剁": 599,
      "剂": 600,
      "剃": 601,
      "削": 602,
      "剌": 603,
      "前": 604,
      "剑": 605,
      "剔": 606,
      "剖": 607,
      "剥": 608,
      "剧": 609,
      "剩": 610,
      "剪": 611,
      "副": 612,
      "剰": 613,
      "割": 614,
      "剽": 615,
      "剿": 616,
      "劈": 617,
      "力": 618,
      "劝": 619,
      "办": 620,
      "功": 621,
      "加": 622,
      "务": 623,
      "劣": 624,
      "动": 625,
      "助": 626,
      "努": 627,
      "劫": 628,
      "励": 629,
      "劲": 630,
      "劳": 631,
      "劾": 632,
      "势": 633,
      "勃": 634,
      "勇": 635,
      "勉": 636,
      "勋": 637,
      "勒": 638,
      "勘": 639,
      "募": 640,
      "勤": 641,
      "勺": 642,
      "勾": 643,
      "勿": 644,
      "匀": 645,
      "包": 646,
      "匆": 647,
      "匈": 648,
      "匍": 649,
      "匐": 650,
      "匕": 651,
      "化": 652,
      "北": 653,
      "匙": 654,
      "匝": 655,
      "匠": 656,
      "匣": 657,
      "匪": 658,
      "匮": 659,
      "匹": 660,
      "区": 661,
      "医": 662,
      "匾": 663,
      "匿": 664,
      "十": 665,
      "千": 666,
      "升": 667,
      "午": 668,
      "卉": 669,
      "半": 670,
      "卍": 671,
      "华": 672,
      "协": 673,
      "卐": 674,
      "卑": 675,
      "卒": 676,
      "卓": 677,
      "单": 678,
      "卖": 679,
      "南": 680,
      "博": 681,
      "卜": 682,
      "占": 683,
      "卡": 684,
      "卢": 685,
      "卤": 686,
      "卦": 687,
      "卧": 688,
      "卫": 689,
      "卯": 690,
      "印": 691,
      "危": 692,
      "即": 693,
      "却": 694,
      "卵": 695,
      "卷": 696,
      "卸": 697,
      "卿": 698,
      "厂": 699,
      "厄": 700,
      "厅": 701,
      "历": 702,
      "厉": 703,
      "压": 704,
      "厌": 705,
      "厕": 706,
      "厘": 707,
      "厚": 708,
      "原": 709,
      "厢": 710,
      "厥": 711,
      "厦": 712,
      "厨": 713,
      "厩": 714,
      "厮": 715,
      "厶": 716,
      "去": 717,
      "县": 718,
      "参": 719,
      "又": 720,
      "叉": 721,
      "及": 722,
      "友": 723,
      "双": 724,
      "反": 725,
      "发": 726,
      "叔": 727,
      "取": 728,
      "受": 729,
      "变": 730,
      "叙": 731,
      "叛": 732,
      "叟": 733,
      "叠": 734,
      "口": 735,
      "古": 736,
      "句": 737,
      "另": 738,
      "叨": 739,
      "叩": 740,
      "只": 741,
      "叫": 742,
      "召": 743,
      "叭": 744,
      "叮": 745,
      "可": 746,
      "台": 747,
      "叱": 748,
      "史": 749,
      "右": 750,
      "叵": 751,
      "叶": 752,
      "号": 753,
      "司": 754,
      "叹": 755,
      "叼": 756,
      "叽": 757,
      "吁": 758,
      "吃": 759,
      "各": 760,
      "吆": 761,
      "合": 762,
      "吉": 763,
      "吊": 764,
      "吋": 765,
      "同": 766,
      "名": 767,
      "后": 768,
      "吐": 769,
      "向": 770,
      "吓": 771,
      "吕": 772,
      "吗": 773,
      "君": 774,
      "吝": 775,
      "吞": 776,
      "吟": 777,
      "吠": 778,
      "否": 779,
      "吧": 780,
      "吨": 781,
      "吩": 782,
      "含": 783,
      "听": 784,
      "吭": 785,
      "吮": 786,
      "启": 787,
      "吱": 788,
      "吴": 789,
      "吵": 790,
      "吸": 791,
      "吹": 792,
      "吻": 793,
      "吼": 794,
      "吾": 795,
      "吿": 796,
      "呀": 797,
      "呆": 798,
      "呈": 799,
      "告": 800,
      "呐": 801,
      "呓": 802,
      "呕": 803,
      "呗": 804,
      "员": 805,
      "呛": 806,
      "呜": 807,
      "呢": 808,
      "呤": 809,
      "呦": 810,
      "周": 811,
      "呱": 812,
      "呲": 813,
      "味": 814,
      "呵": 815,
      "呸": 816,
      "呻": 817,
      "呼": 818,
      "命": 819,
      "咀": 820,
      "咂": 821,
      "咄": 822,
      "咆": 823,
      "咋": 824,
      "和": 825,
      "咎": 826,
      "咏": 827,
      "咐": 828,
      "咒": 829,
      "咔": 830,
      "咕": 831,
      "咖": 832,
      "咙": 833,
      "咚": 834,
      "咛": 835,
      "咝": 836,
      "咣": 837,
      "咤": 838,
      "咧": 839,
      "咨": 840,
      "咪": 841,
      "咫": 842,
      "咬": 843,
      "咯": 844,
      "咱": 845,
      "咳": 846,
      "咸": 847,
      "咻": 848,
      "咽": 849,
      "咿": 850,
      "哀": 851,
      "品": 852,
      "哄": 853,
      "哆": 854,
      "哇": 855,
      "哈": 856,
      "哉": 857,
      "响": 858,
      "哎": 859,
      "哏": 860,
      "哑": 861,
      "哒": 862,
      "哔": 863,
      "哗": 864,
      "哙": 865,
      "哝": 866,
      "哟": 867,
      "哥": 868,
      "哦": 869,
      "哧": 870,
      "哨": 871,
      "哩": 872,
      "哪": 873,
      "哭": 874,
      "哮": 875,
      "哲": 876,
      "哺": 877,
      "哼": 878,
      "哽": 879,
      "唁": 880,
      "唆": 881,
      "唇": 882,
      "唉": 883,
      "唏": 884,
      "唐": 885,
      "唔": 886,
      "唠": 887,
      "唤": 888,
      "唧": 889,
      "唬": 890,
      "售": 891,
      "唯": 892,
      "唰": 893,
      "唱": 894,
      "唾": 895,
      "啃": 896,
      "啄": 897,
      "商": 898,
      "啊": 899,
      "啐": 900,
      "啕": 901,
      "啜": 902,
      "啡": 903,
      "啤": 904,
      "啥": 905,
      "啦": 906,
      "啧": 907,
      "啪": 908,
      "啬": 909,
      "啰": 910,
      "啵": 911,
      "啷": 912,
      "啸": 913,
      "啻": 914,
      "啼": 915,
      "喀": 916,
      "喂": 917,
      "喃": 918,
      "善": 919,
      "喇": 920,
      "喉": 921,
      "喊": 922,
      "喋": 923,
      "喔": 924,
      "喘": 925,
      "喙": 926,
      "喜": 927,
      "喝": 928,
      "喟": 929,
      "喧": 930,
      "喱": 931,
      "喳": 932,
      "喵": 933,
      "喷": 934,
      "喻": 935,
      "喽": 936,
      "嗅": 937,
      "嗑": 938,
      "嗒": 939,
      "嗓": 940,
      "嗔": 941,
      "嗖": 942,
      "嗜": 943,
      "嗝": 944,
      "嗟": 945,
      "嗡": 946,
      "嗣": 947,
      "嗤": 948,
      "嗦": 949,
      "嗨": 950,
      "嗬": 951,
      "嗯": 952,
      "嗲": 953,
      "嗷": 954,
      "嗽": 955,
      "嘀": 956,
      "嘁": 957,
      "嘈": 958,
      "嘉": 959,
      "嘎": 960,
      "嘘": 961,
      "嘛": 962,
      "嘞": 963,
      "嘟": 964,
      "嘣": 965,
      "嘤": 966,
      "嘬": 967,
      "嘭": 968,
      "嘱": 969,
      "嘲": 970,
      "嘴": 971,
      "嘶": 972,
      "嘹": 973,
      "嘻": 974,
      "嘿": 975,
      "噌": 976,
      "噎": 977,
      "噔": 978,
      "噗": 979,
      "噘": 980,
      "噜": 981,
      "噢": 982,
      "噤": 983,
      "器": 984,
      "噩": 985,
      "噪": 986,
      "噫": 987,
      "噬": 988,
      "噻": 989,
      "噼": 990,
      "嚎": 991,
      "嚏": 992,
      "嚓": 993,
      "嚣": 994,
      "嚯": 995,
      "嚷": 996,
      "嚼": 997,
      "囊": 998,
      "囔": 999,
      "囚": 1000,
      "四": 1001,
      "回": 1002,
      "因": 1003,
      "囡": 1004,
      "团": 1005,
      "囤": 1006,
      "囧": 1007,
      "园": 1008,
      "困": 1009,
      "囱": 1010,
      "围": 1011,
      "固": 1012,
      "国": 1013,
      "图": 1014,
      "圃": 1015,
      "圆": 1016,
      "圈": 1017,
      "圜": 1018,
      "土": 1019,
      "圣": 1020,
      "在": 1021,
      "地": 1022,
      "场": 1023,
      "圾": 1024,
      "址": 1025,
      "坂": 1026,
      "均": 1027,
      "坊": 1028,
      "坍": 1029,
      "坎": 1030,
      "坏": 1031,
      "坐": 1032,
      "坑": 1033,
      "块": 1034,
      "坚": 1035,
      "坛": 1036,
      "坝": 1037,
      "坞": 1038,
      "坟": 1039,
      "坠": 1040,
      "坡": 1041,
      "坤": 1042,
      "坦": 1043,
      "坨": 1044,
      "坩": 1045,
      "坪": 1046,
      "坯": 1047,
      "坳": 1048,
      "垂": 1049,
      "垃": 1050,
      "垄": 1051,
      "型": 1052,
      "垒": 1053,
      "垢": 1054,
      "垣": 1055,
      "垩": 1056,
      "垫": 1057,
      "垮": 1058,
      "埂": 1059,
      "埃": 1060,
      "埋": 1061,
      "城": 1062,
      "埔": 1063,
      "埙": 1064,
      "埚": 1065,
      "域": 1066,
      "培": 1067,
      "基": 1068,
      "埼": 1069,
      "堂": 1070,
      "堆": 1071,
      "堑": 1072,
      "堕": 1073,
      "堡": 1074,
      "堤": 1075,
      "堪": 1076,
      "堵": 1077,
      "塌": 1078,
      "塑": 1079,
      "塔": 1080,
      "塘": 1081,
      "塞": 1082,
      "填": 1083,
      "境": 1084,
      "墅": 1085,
      "墓": 1086,
      "増": 1087,
      "墙": 1088,
      "增": 1089,
      "墟": 1090,
      "墨": 1091,
      "墩": 1092,
      "壁": 1093,
      "壑": 1094,
      "壕": 1095,
      "壤": 1096,
      "士": 1097,
      "壮": 1098,
      "声": 1099,
      "壳": 1100,
      "壶": 1101,
      "处": 1102,
      "备": 1103,
      "変": 1104,
      "复": 1105,
      "夏": 1106,
      "夔": 1107,
      "夕": 1108,
      "外": 1109,
      "夙": 1110,
      "多": 1111,
      "夜": 1112,
      "够": 1113,
      "夢": 1114,
      "大": 1115,
      "天": 1116,
      "太": 1117,
      "夫": 1118,
      "夭": 1119,
      "央": 1120,
      "夯": 1121,
      "失": 1122,
      "头": 1123,
      "夷": 1124,
      "夸": 1125,
      "夹": 1126,
      "夺": 1127,
      "奂": 1128,
      "奄": 1129,
      "奇": 1130,
      "奈": 1131,
      "奉": 1132,
      "奋": 1133,
      "奎": 1134,
      "奏": 1135,
      "契": 1136,
      "奔": 1137,
      "奕": 1138,
      "奖": 1139,
      "套": 1140,
      "奚": 1141,
      "奠": 1142,
      "奢": 1143,
      "奥": 1144,
      "女": 1145,
      "奴": 1146,
      "奶": 1147,
      "奸": 1148,
      "她": 1149,
      "好": 1150,
      "如": 1151,
      "妃": 1152,
      "妄": 1153,
      "妆": 1154,
      "妇": 1155,
      "妈": 1156,
      "妊": 1157,
      "妍": 1158,
      "妒": 1159,
      "妓": 1160,
      "妖": 1161,
      "妙": 1162,
      "妞": 1163,
      "妣": 1164,
      "妥": 1165,
      "妨": 1166,
      "妩": 1167,
      "妮": 1168,
      "妲": 1169,
      "妹": 1170,
      "妻": 1171,
      "妾": 1172,
      "姆": 1173,
      "始": 1174,
      "姐": 1175,
      "姑": 1176,
      "姓": 1177,
      "委": 1178,
      "姗": 1179,
      "姘": 1180,
      "姜": 1181,
      "姣": 1182,
      "姥": 1183,
      "姨": 1184,
      "姬": 1185,
      "姻": 1186,
      "姿": 1187,
      "威": 1188,
      "娃": 1189,
      "娅": 1190,
      "娆": 1191,
      "娇": 1192,
      "娉": 1193,
      "娑": 1194,
      "娓": 1195,
      "娘": 1196,
      "娜": 1197,
      "娟": 1198,
      "娠": 1199,
      "娩": 1200,
      "娱": 1201,
      "娲": 1202,
      "娴": 1203,
      "娶": 1204,
      "娼": 1205,
      "婀": 1206,
      "婆": 1207,
      "婉": 1208,
      "婊": 1209,
      "婚": 1210,
      "婢": 1211,
      "婪": 1212,
      "婴": 1213,
      "婶": 1214,
      "婷": 1215,
      "婿": 1216,
      "媒": 1217,
      "媚": 1218,
      "媛": 1219,
      "媲": 1220,
      "媳": 1221,
      "媾": 1222,
      "嫁": 1223,
      "嫂": 1224,
      "嫉": 1225,
      "嫌": 1226,
      "嫖": 1227,
      "嫣": 1228,
      "嫩": 1229,
      "嬉": 1230,
      "嬷": 1231,
      "孀": 1232,
      "子": 1233,
      "孔": 1234,
      "孕": 1235,
      "字": 1236,
      "存": 1237,
      "孙": 1238,
      "孚": 1239,
      "孜": 1240,
      "孝": 1241,
      "孟": 1242,
      "孢": 1243,
      "季": 1244,
      "孤": 1245,
      "学": 1246,
      "孩": 1247,
      "孪": 1248,
      "孱": 1249,
      "孵": 1250,
      "孺": 1251,
      "孽": 1252,
      "宁": 1253,
      "它": 1254,
      "宅": 1255,
      "宇": 1256,
      "守": 1257,
      "安": 1258,
      "宋": 1259,
      "完": 1260,
      "宏": 1261,
      "宕": 1262,
      "宗": 1263,
      "官": 1264,
      "宙": 1265,
      "定": 1266,
      "宛": 1267,
      "宜": 1268,
      "宝": 1269,
      "实": 1270,
      "宠": 1271,
      "审": 1272,
      "客": 1273,
      "宣": 1274,
      "室": 1275,
      "宦": 1276,
      "宪": 1277,
      "宫": 1278,
      "宮": 1279,
      "宰": 1280,
      "害": 1281,
      "宴": 1282,
      "宵": 1283,
      "家": 1284,
      "容": 1285,
      "宽": 1286,
      "宾": 1287,
      "宿": 1288,
      "寂": 1289,
      "寄": 1290,
      "寅": 1291,
      "密": 1292,
      "富": 1293,
      "寐": 1294,
      "寒": 1295,
      "寓": 1296,
      "寝": 1297,
      "寞": 1298,
      "察": 1299,
      "寡": 1300,
      "寥": 1301,
      "寨": 1302,
      "寰": 1303,
      "寸": 1304,
      "对": 1305,
      "寺": 1306,
      "寻": 1307,
      "导": 1308,
      "寿": 1309,
      "封": 1310,
      "射": 1311,
      "将": 1312,
      "尉": 1313,
      "尊": 1314,
      "小": 1315,
      "少": 1316,
      "尔": 1317,
      "尖": 1318,
      "尘": 1319,
      "尚": 1320,
      "尝": 1321,
      "尤": 1322,
      "尬": 1323,
      "就": 1324,
      "尴": 1325,
      "尸": 1326,
      "尺": 1327,
      "尼": 1328,
      "尽": 1329,
      "尾": 1330,
      "尿": 1331,
      "局": 1332,
      "屁": 1333,
      "层": 1334,
      "居": 1335,
      "屈": 1336,
      "屉": 1337,
      "届": 1338,
      "屋": 1339,
      "屌": 1340,
      "屎": 1341,
      "屏": 1342,
      "屐": 1343,
      "屑": 1344,
      "展": 1345,
      "属": 1346,
      "屠": 1347,
      "屡": 1348,
      "履": 1349,
      "屯": 1350,
      "山": 1351,
      "屹": 1352,
      "屿": 1353,
      "岁": 1354,
      "岂": 1355,
      "岌": 1356,
      "岐": 1357,
      "岑": 1358,
      "岔": 1359,
      "岖": 1360,
      "岗": 1361,
      "岚": 1362,
      "岛": 1363,
      "岩": 1364,
      "岬": 1365,
      "岭": 1366,
      "岳": 1367,
      "岸": 1368,
      "岿": 1369,
      "峋": 1370,
      "峙": 1371,
      "峡": 1372,
      "峥": 1373,
      "峦": 1374,
      "峨": 1375,
      "峭": 1376,
      "峰": 1377,
      "峻": 1378,
      "崇": 1379,
      "崎": 1380,
      "崔": 1381,
      "崖": 1382,
      "崛": 1383,
      "崩": 1384,
      "崭": 1385,
      "崴": 1386,
      "崽": 1387,
      "嵌": 1388,
      "嵘": 1389,
      "嵬": 1390,
      "嶙": 1391,
      "巅": 1392,
      "巍": 1393,
      "川": 1394,
      "州": 1395,
      "巡": 1396,
      "巢": 1397,
      "工": 1398,
      "左": 1399,
      "巧": 1400,
      "巨": 1401,
      "巩": 1402,
      "巫": 1403,
      "差": 1404,
      "己": 1405,
      "已": 1406,
      "巴": 1407,
      "巷": 1408,
      "巾": 1409,
      "币": 1410,
      "市": 1411,
      "布": 1412,
      "帅": 1413,
      "帆": 1414,
      "师": 1415,
      "希": 1416,
      "帐": 1417,
      "帔": 1418,
      "帕": 1419,
      "帖": 1420,
      "帘": 1421,
      "帚": 1422,
      "帛": 1423,
      "帜": 1424,
      "帝": 1425,
      "带": 1426,
      "帧": 1427,
      "席": 1428,
      "帮": 1429,
      "帰": 1430,
      "帷": 1431,
      "常": 1432,
      "帽": 1433,
      "幂": 1434,
      "幄": 1435,
      "幅": 1436,
      "幌": 1437,
      "幔": 1438,
      "幕": 1439,
      "幡": 1440,
      "幢": 1441,
      "干": 1442,
      "平": 1443,
      "年": 1444,
      "幵": 1445,
      "并": 1446,
      "幸": 1447,
      "幺": 1448,
      "幻": 1449,
      "幼": 1450,
      "幽": 1451,
      "广": 1452,
      "庄": 1453,
      "庆": 1454,
      "庇": 1455,
      "床": 1456,
      "序": 1457,
      "庐": 1458,
      "库": 1459,
      "应": 1460,
      "底": 1461,
      "庖": 1462,
      "店": 1463,
      "庙": 1464,
      "庚": 1465,
      "府": 1466,
      "庞": 1467,
      "废": 1468,
      "度": 1469,
      "座": 1470,
      "庭": 1471,
      "庶": 1472,
      "康": 1473,
      "庸": 1474,
      "廉": 1475,
      "廊": 1476,
      "廑": 1477,
      "廓": 1478,
      "廝": 1479,
      "延": 1480,
      "廷": 1481,
      "建": 1482,
      "廻": 1483,
      "廿": 1484,
      "开": 1485,
      "异": 1486,
      "弃": 1487,
      "弄": 1488,
      "弈": 1489,
      "弊": 1490,
      "弋": 1491,
      "式": 1492,
      "弑": 1493,
      "弓": 1494,
      "引": 1495,
      "弗": 1496,
      "弘": 1497,
      "弛": 1498,
      "弟": 1499,
      "张": 1500,
      "弥": 1501,
      "弦": 1502,
      "弧": 1503,
      "弩": 1504,
      "弭": 1505,
      "弯": 1506,
      "弱": 1507,
      "弹": 1508,
      "强": 1509,
      "归": 1510,
      "当": 1511,
      "录": 1512,
      "彗": 1513,
      "形": 1514,
      "彦": 1515,
      "彩": 1516,
      "彪": 1517,
      "彬": 1518,
      "彭": 1519,
      "彰": 1520,
      "影": 1521,
      "彷": 1522,
      "役": 1523,
      "彻": 1524,
      "彼": 1525,
      "往": 1526,
      "征": 1527,
      "径": 1528,
      "待": 1529,
      "很": 1530,
      "徊": 1531,
      "律": 1532,
      "後": 1533,
      "徐": 1534,
      "徒": 1535,
      "従": 1536,
      "徕": 1537,
      "得": 1538,
      "徘": 1539,
      "徙": 1540,
      "御": 1541,
      "徨": 1542,
      "循": 1543,
      "微": 1544,
      "德": 1545,
      "徽": 1546,
      "心": 1547,
      "必": 1548,
      "忆": 1549,
      "忌": 1550,
      "忍": 1551,
      "忏": 1552,
      "忐": 1553,
      "忑": 1554,
      "忒": 1555,
      "志": 1556,
      "忘": 1557,
      "忙": 1558,
      "忠": 1559,
      "忡": 1560,
      "忧": 1561,
      "忪": 1562,
      "快": 1563,
      "念": 1564,
      "忽": 1565,
      "忾": 1566,
      "忿": 1567,
      "怀": 1568,
      "态": 1569,
      "怂": 1570,
      "怄": 1571,
      "怅": 1572,
      "怆": 1573,
      "怎": 1574,
      "怒": 1575,
      "怔": 1576,
      "怕": 1577,
      "怖": 1578,
      "怜": 1579,
      "思": 1580,
      "怠": 1581,
      "怡": 1582,
      "急": 1583,
      "怦": 1584,
      "性": 1585,
      "怨": 1586,
      "怪": 1587,
      "怯": 1588,
      "总": 1589,
      "怼": 1590,
      "恃": 1591,
      "恋": 1592,
      "恍": 1593,
      "恐": 1594,
      "恒": 1595,
      "恕": 1596,
      "恙": 1597,
      "恢": 1598,
      "恣": 1599,
      "恤": 1600,
      "恨": 1601,
      "恩": 1602,
      "恪": 1603,
      "恫": 1604,
      "恬": 1605,
      "恭": 1606,
      "息": 1607,
      "恰": 1608,
      "恳": 1609,
      "恶": 1610,
      "恸": 1611,
      "恺": 1612,
      "恻": 1613,
      "恼": 1614,
      "恿": 1615,
      "悄": 1616,
      "悉": 1617,
      "悌": 1618,
      "悍": 1619,
      "悔": 1620,
      "悖": 1621,
      "悚": 1622,
      "悟": 1623,
      "悠": 1624,
      "患": 1625,
      "悦": 1626,
      "您": 1627,
      "悬": 1628,
      "悯": 1629,
      "悲": 1630,
      "悴": 1631,
      "悸": 1632,
      "悼": 1633,
      "情": 1634,
      "惆": 1635,
      "惊": 1636,
      "惋": 1637,
      "惑": 1638,
      "惕": 1639,
      "惘": 1640,
      "惚": 1641,
      "惜": 1642,
      "惟": 1643,
      "惠": 1644,
      "惦": 1645,
      "惧": 1646,
      "惨": 1647,
      "惩": 1648,
      "惫": 1649,
      "惬": 1650,
      "惭": 1651,
      "惮": 1652,
      "惯": 1653,
      "惰": 1654,
      "想": 1655,
      "惴": 1656,
      "惶": 1657,
      "惹": 1658,
      "惺": 1659,
      "愁": 1660,
      "愈": 1661,
      "愉": 1662,
      "愎": 1663,
      "意": 1664,
      "愕": 1665,
      "愚": 1666,
      "感": 1667,
      "愣": 1668,
      "愤": 1669,
      "愧": 1670,
      "愫": 1671,
      "愿": 1672,
      "慈": 1673,
      "慌": 1674,
      "慎": 1675,
      "慑": 1676,
      "慕": 1677,
      "慘": 1678,
      "慢": 1679,
      "慧": 1680,
      "慨": 1681,
      "慰": 1682,
      "慵": 1683,
      "慷": 1684,
      "憋": 1685,
      "憎": 1686,
      "憔": 1687,
      "憧": 1688,
      "憨": 1689,
      "憩": 1690,
      "憬": 1691,
      "憾": 1692,
      "懂": 1693,
      "懈": 1694,
      "懊": 1695,
      "懑": 1696,
      "懒": 1697,
      "懦": 1698,
      "懵": 1699,
      "懿": 1700,
      "戈": 1701,
      "戍": 1702,
      "戎": 1703,
      "戏": 1704,
      "成": 1705,
      "我": 1706,
      "戒": 1707,
      "戕": 1708,
      "或": 1709,
      "戗": 1710,
      "战": 1711,
      "戚": 1712,
      "戛": 1713,
      "戟": 1714,
      "截": 1715,
      "戮": 1716,
      "戳": 1717,
      "戴": 1718,
      "户": 1719,
      "戾": 1720,
      "房": 1721,
      "所": 1722,
      "扁": 1723,
      "扇": 1724,
      "扈": 1725,
      "扉": 1726,
      "手": 1727,
      "才": 1728,
      "扎": 1729,
      "扑": 1730,
      "扒": 1731,
      "打": 1732,
      "扔": 1733,
      "托": 1734,
      "扛": 1735,
      "扣": 1736,
      "执": 1737,
      "扩": 1738,
      "扫": 1739,
      "扬": 1740,
      "扭": 1741,
      "扮": 1742,
      "扯": 1743,
      "扰": 1744,
      "扳": 1745,
      "扶": 1746,
      "批": 1747,
      "扼": 1748,
      "找": 1749,
      "承": 1750,
      "技": 1751,
      "抄": 1752,
      "抆": 1753,
      "抉": 1754,
      "把": 1755,
      "抑": 1756,
      "抒": 1757,
      "抓": 1758,
      "投": 1759,
      "抖": 1760,
      "抗": 1761,
      "折": 1762,
      "抚": 1763,
      "抛": 1764,
      "抠": 1765,
      "抡": 1766,
      "抢": 1767,
      "护": 1768,
      "报": 1769,
      "抨": 1770,
      "披": 1771,
      "抬": 1772,
      "抱": 1773,
      "抵": 1774,
      "抹": 1775,
      "押": 1776,
      "抽": 1777,
      "抿": 1778,
      "拂": 1779,
      "拄": 1780,
      "担": 1781,
      "拆": 1782,
      "拇": 1783,
      "拈": 1784,
      "拉": 1785,
      "拌": 1786,
      "拍": 1787,
      "拎": 1788,
      "拐": 1789,
      "拒": 1790,
      "拓": 1791,
      "拔": 1792,
      "拖": 1793,
      "拗": 1794,
      "拘": 1795,
      "拙": 1796,
      "招": 1797,
      "拜": 1798,
      "拟": 1799,
      "拢": 1800,
      "拣": 1801,
      "拥": 1802,
      "拦": 1803,
      "拧": 1804,
      "拨": 1805,
      "择": 1806,
      "括": 1807,
      "拭": 1808,
      "拯": 1809,
      "拱": 1810,
      "拳": 1811,
      "拴": 1812,
      "拷": 1813,
      "拼": 1814,
      "拽": 1815,
      "拾": 1816,
      "拿": 1817,
      "持": 1818,
      "挂": 1819,
      "指": 1820,
      "按": 1821,
      "挎": 1822,
      "挑": 1823,
      "挖": 1824,
      "挚": 1825,
      "挛": 1826,
      "挞": 1827,
      "挟": 1828,
      "挠": 1829,
      "挡": 1830,
      "挣": 1831,
      "挤": 1832,
      "挥": 1833,
      "挨": 1834,
      "挪": 1835,
      "挫": 1836,
      "振": 1837,
      "挲": 1838,
      "挺": 1839,
      "挽": 1840,
      "捂": 1841,
      "捅": 1842,
      "捆": 1843,
      "捉": 1844,
      "捋": 1845,
      "捍": 1846,
      "捎": 1847,
      "捏": 1848,
      "捐": 1849,
      "捕": 1850,
      "捞": 1851,
      "损": 1852,
      "捡": 1853,
      "换": 1854,
      "捣": 1855,
      "捧": 1856,
      "捭": 1857,
      "据": 1858,
      "捶": 1859,
      "捷": 1860,
      "捺": 1861,
      "捻": 1862,
      "掀": 1863,
      "掂": 1864,
      "授": 1865,
      "掉": 1866,
      "掌": 1867,
      "掏": 1868,
      "掐": 1869,
      "排": 1870,
      "掖": 1871,
      "掘": 1872,
      "掠": 1873,
      "探": 1874,
      "掣": 1875,
      "接": 1876,
      "控": 1877,
      "推": 1878,
      "掩": 1879,
      "措": 1880,
      "掬": 1881,
      "掰": 1882,
      "掳": 1883,
      "掷": 1884,
      "掸": 1885,
      "掺": 1886,
      "揄": 1887,
      "揉": 1888,
      "揍": 1889,
      "描": 1890,
      "提": 1891,
      "插": 1892,
      "握": 1893,
      "揣": 1894,
      "揩": 1895,
      "揪": 1896,
      "揭": 1897,
      "援": 1898,
      "揶": 1899,
      "揽": 1900,
      "搀": 1901,
      "搁": 1902,
      "搂": 1903,
      "搅": 1904,
      "搏": 1905,
      "搐": 1906,
      "搓": 1907,
      "搔": 1908,
      "搜": 1909,
      "搞": 1910,
      "搡": 1911,
      "搬": 1912,
      "搭": 1913,
      "携": 1914,
      "摁": 1915,
      "摄": 1916,
      "摆": 1917,
      "摇": 1918,
      "摊": 1919,
      "摒": 1920,
      "摔": 1921,
      "摘": 1922,
      "摞": 1923,
      "摧": 1924,
      "摩": 1925,
      "摸": 1926,
      "摹": 1927,
      "撂": 1928,
      "撅": 1929,
      "撇": 1930,
      "撑": 1931,
      "撒": 1932,
      "撕": 1933,
      "撞": 1934,
      "撤": 1935,
      "撩": 1936,
      "撬": 1937,
      "播": 1938,
      "撮": 1939,
      "撰": 1940,
      "撵": 1941,
      "撸": 1942,
      "撼": 1943,
      "擀": 1944,
      "擂": 1945,
      "擅": 1946,
      "操": 1947,
      "擎": 1948,
      "擒": 1949,
      "擞": 1950,
      "擦": 1951,
      "攀": 1952,
      "攒": 1953,
      "攘": 1954,
      "攥": 1955,
      "攫": 1956,
      "支": 1957,
      "收": 1958,
      "改": 1959,
      "攻": 1960,
      "放": 1961,
      "政": 1962,
      "故": 1963,
      "效": 1964,
      "敌": 1965,
      "敏": 1966,
      "救": 1967,
      "敕": 1968,
      "教": 1969,
      "敛": 1970,
      "敝": 1971,
      "敞": 1972,
      "敢": 1973,
      "散": 1974,
      "敦": 1975,
      "敬": 1976,
      "数": 1977,
      "敲": 1978,
      "整": 1979,
      "敷": 1980,
      "文": 1981,
      "斋": 1982,
      "斐": 1983,
      "斑": 1984,
      "斓": 1985,
      "斗": 1986,
      "料": 1987,
      "斜": 1988,
      "斟": 1989,
      "斡": 1990,
      "斤": 1991,
      "斥": 1992,
      "斧": 1993,
      "斩": 1994,
      "断": 1995,
      "斯": 1996,
      "新": 1997,
      "方": 1998,
      "於": 1999,
      "施": 2000,
      "旁": 2001,
      "旅": 2002,
      "旋": 2003,
      "旌": 2004,
      "旎": 2005,
      "族": 2006,
      "旖": 2007,
      "旗": 2008,
      "无": 2009,
      "既": 2010,
      "日": 2011,
      "旦": 2012,
      "旧": 2013,
      "旨": 2014,
      "早": 2015,
      "旬": 2016,
      "旭": 2017,
      "旱": 2018,
      "时": 2019,
      "旷": 2020,
      "旸": 2021,
      "旺": 2022,
      "昂": 2023,
      "昆": 2024,
      "昊": 2025,
      "昌": 2026,
      "明": 2027,
      "昏": 2028,
      "易": 2029,
      "昔": 2030,
      "昙": 2031,
      "星": 2032,
      "映": 2033,
      "春": 2034,
      "昧": 2035,
      "昨": 2036,
      "昭": 2037,
      "是": 2038,
      "昵": 2039,
      "昼": 2040,
      "显": 2041,
      "晁": 2042,
      "晃": 2043,
      "晋": 2044,
      "晌": 2045,
      "晏": 2046,
      "晒": 2047,
      "晓": 2048,
      "晕": 2049,
      "晖": 2050,
      "晚": 2051,
      "晤": 2052,
      "晦": 2053,
      "晨": 2054,
      "普": 2055,
      "景": 2056,
      "晰": 2057,
      "晴": 2058,
      "晶": 2059,
      "智": 2060,
      "晾": 2061,
      "暂": 2062,
      "暄": 2063,
      "暇": 2064,
      "暌": 2065,
      "暑": 2066,
      "暖": 2067,
      "暗": 2068,
      "暝": 2069,
      "暧": 2070,
      "暮": 2071,
      "暴": 2072,
      "暹": 2073,
      "曈": 2074,
      "曙": 2075,
      "曜": 2076,
      "曝": 2077,
      "曦": 2078,
      "曰": 2079,
      "曲": 2080,
      "曳": 2081,
      "更": 2082,
      "曹": 2083,
      "曼": 2084,
      "曾": 2085,
      "替": 2086,
      "最": 2087,
      "月": 2088,
      "有": 2089,
      "朋": 2090,
      "服": 2091,
      "朔": 2092,
      "朕": 2093,
      "朗": 2094,
      "望": 2095,
      "朝": 2096,
      "期": 2097,
      "朦": 2098,
      "木": 2099,
      "未": 2100,
      "末": 2101,
      "本": 2102,
      "札": 2103,
      "术": 2104,
      "朱": 2105,
      "朴": 2106,
      "朵": 2107,
      "机": 2108,
      "朽": 2109,
      "杀": 2110,
      "杂": 2111,
      "权": 2112,
      "杆": 2113,
      "杈": 2114,
      "杉": 2115,
      "李": 2116,
      "杏": 2117,
      "材": 2118,
      "村": 2119,
      "杖": 2120,
      "杜": 2121,
      "杞": 2122,
      "束": 2123,
      "杠": 2124,
      "条": 2125,
      "来": 2126,
      "杨": 2127,
      "杭": 2128,
      "杯": 2129,
      "杰": 2130,
      "杳": 2131,
      "杵": 2132,
      "松": 2133,
      "板": 2134,
      "极": 2135,
      "构": 2136,
      "枉": 2137,
      "枋": 2138,
      "析": 2139,
      "枕": 2140,
      "林": 2141,
      "枚": 2142,
      "果": 2143,
      "枝": 2144,
      "枞": 2145,
      "枢": 2146,
      "枪": 2147,
      "枫": 2148,
      "枭": 2149,
      "枯": 2150,
      "架": 2151,
      "枷": 2152,
      "柄": 2153,
      "柏": 2154,
      "某": 2155,
      "柑": 2156,
      "染": 2157,
      "柔": 2158,
      "柚": 2159,
      "柜": 2160,
      "柠": 2161,
      "查": 2162,
      "柩": 2163,
      "柬": 2164,
      "柯": 2165,
      "柱": 2166,
      "柳": 2167,
      "柴": 2168,
      "査": 2169,
      "柿": 2170,
      "栅": 2171,
      "标": 2172,
      "栈": 2173,
      "栉": 2174,
      "栋": 2175,
      "栏": 2176,
      "树": 2177,
      "栓": 2178,
      "栖": 2179,
      "栗": 2180,
      "校": 2181,
      "栩": 2182,
      "株": 2183,
      "样": 2184,
      "核": 2185,
      "根": 2186,
      "格": 2187,
      "栽": 2188,
      "桀": 2189,
      "桂": 2190,
      "桃": 2191,
      "桅": 2192,
      "框": 2193,
      "案": 2194,
      "桌": 2195,
      "桎": 2196,
      "桐": 2197,
      "桑": 2198,
      "桓": 2199,
      "档": 2200,
      "桥": 2201,
      "桦": 2202,
      "桨": 2203,
      "桩": 2204,
      "桶": 2205,
      "梁": 2206,
      "梅": 2207,
      "梆": 2208,
      "梏": 2209,
      "梗": 2210,
      "梢": 2211,
      "梦": 2212,
      "梧": 2213,
      "梨": 2214,
      "梭": 2215,
      "梯": 2216,
      "械": 2217,
      "梳": 2218,
      "梵": 2219,
      "检": 2220,
      "棉": 2221,
      "棋": 2222,
      "棍": 2223,
      "棒": 2224,
      "棕": 2225,
      "棘": 2226,
      "棚": 2227,
      "棠": 2228,
      "森": 2229,
      "棱": 2230,
      "棵": 2231,
      "棺": 2232,
      "椁": 2233,
      "椅": 2234,
      "植": 2235,
      "椎": 2236,
      "椒": 2237,
      "椭": 2238,
      "椰": 2239,
      "椽": 2240,
      "楔": 2241,
      "楚": 2242,
      "楞": 2243,
      "楠": 2244,
      "楣": 2245,
      "楫": 2246,
      "楷": 2247,
      "楸": 2248,
      "楼": 2249,
      "概": 2250,
      "榄": 2251,
      "榆": 2252,
      "榉": 2253,
      "榔": 2254,
      "榛": 2255,
      "榜": 2256,
      "榧": 2257,
      "榨": 2258,
      "榴": 2259,
      "榷": 2260,
      "榻": 2261,
      "槁": 2262,
      "槌": 2263,
      "槐": 2264,
      "槛": 2265,
      "槟": 2266,
      "槭": 2267,
      "槲": 2268,
      "槽": 2269,
      "樊": 2270,
      "模": 2271,
      "樣": 2272,
      "横": 2273,
      "樯": 2274,
      "樱": 2275,
      "樽": 2276,
      "橄": 2277,
      "橇": 2278,
      "橘": 2279,
      "橙": 2280,
      "橡": 2281,
      "橱": 2282,
      "檀": 2283,
      "檐": 2284,
      "檫": 2285,
      "檬": 2286,
      "欠": 2287,
      "次": 2288,
      "欢": 2289,
      "欣": 2290,
      "欧": 2291,
      "欲": 2292,
      "欺": 2293,
      "款": 2294,
      "歃": 2295,
      "歇": 2296,
      "歉": 2297,
      "歌": 2298,
      "止": 2299,
      "正": 2300,
      "此": 2301,
      "步": 2302,
      "武": 2303,
      "歧": 2304,
      "歪": 2305,
      "歳": 2306,
      "歹": 2307,
      "死": 2308,
      "歼": 2309,
      "殃": 2310,
      "殆": 2311,
      "殉": 2312,
      "殊": 2313,
      "残": 2314,
      "殒": 2315,
      "殖": 2316,
      "殛": 2317,
      "殡": 2318,
      "殳": 2319,
      "殴": 2320,
      "段": 2321,
      "殷": 2322,
      "殿": 2323,
      "毁": 2324,
      "毂": 2325,
      "毅": 2326,
      "毋": 2327,
      "母": 2328,
      "毎": 2329,
      "每": 2330,
      "毒": 2331,
      "比": 2332,
      "毕": 2333,
      "毗": 2334,
      "毙": 2335,
      "毛": 2336,
      "毡": 2337,
      "毫": 2338,
      "毯": 2339,
      "氅": 2340,
      "氏": 2341,
      "民": 2342,
      "氓": 2343,
      "气": 2344,
      "氖": 2345,
      "氘": 2346,
      "氙": 2347,
      "氚": 2348,
      "氛": 2349,
      "氟": 2350,
      "氢": 2351,
      "氤": 2352,
      "氦": 2353,
      "氧": 2354,
      "氪": 2355,
      "氮": 2356,
      "氯": 2357,
      "氰": 2358,
      "氲": 2359,
      "水": 2360,
      "永": 2361,
      "汀": 2362,
      "汁": 2363,
      "求": 2364,
      "汇": 2365,
      "汉": 2366,
      "汐": 2367,
      "汗": 2368,
      "汝": 2369,
      "汞": 2370,
      "江": 2371,
      "池": 2372,
      "污": 2373,
      "汤": 2374,
      "汨": 2375,
      "汩": 2376,
      "汪": 2377,
      "汲": 2378,
      "汹": 2379,
      "汽": 2380,
      "沁": 2381,
      "沃": 2382,
      "沈": 2383,
      "沉": 2384,
      "沌": 2385,
      "沏": 2386,
      "沐": 2387,
      "沓": 2388,
      "沙": 2389,
      "沛": 2390,
      "沟": 2391,
      "没": 2392,
      "沥": 2393,
      "沦": 2394,
      "沧": 2395,
      "沫": 2396,
      "沮": 2397,
      "沱": 2398,
      "河": 2399,
      "沸": 2400,
      "油": 2401,
      "治": 2402,
      "沼": 2403,
      "沾": 2404,
      "沿": 2405,
      "泄": 2406,
      "泉": 2407,
      "泊": 2408,
      "泌": 2409,
      "泓": 2410,
      "泔": 2411,
      "法": 2412,
      "泛": 2413,
      "泞": 2414,
      "泡": 2415,
      "波": 2416,
      "泣": 2417,
      "泥": 2418,
      "注": 2419,
      "泪": 2420,
      "泫": 2421,
      "泯": 2422,
      "泰": 2423,
      "泳": 2424,
      "泵": 2425,
      "泻": 2426,
      "泼": 2427,
      "泽": 2428,
      "洁": 2429,
      "洄": 2430,
      "洋": 2431,
      "洌": 2432,
      "洒": 2433,
      "洗": 2434,
      "洛": 2435,
      "洞": 2436,
      "津": 2437,
      "洪": 2438,
      "洲": 2439,
      "活": 2440,
      "洼": 2441,
      "洽": 2442,
      "派": 2443,
      "流": 2444,
      "浃": 2445,
      "浄": 2446,
      "浅": 2447,
      "浆": 2448,
      "浇": 2449,
      "浊": 2450,
      "测": 2451,
      "济": 2452,
      "浏": 2453,
      "浑": 2454,
      "浒": 2455,
      "浓": 2456,
      "浚": 2457,
      "浣": 2458,
      "浦": 2459,
      "浩": 2460,
      "浪": 2461,
      "浮": 2462,
      "浴": 2463,
      "海": 2464,
      "浸": 2465,
      "涂": 2466,
      "涅": 2467,
      "消": 2468,
      "涉": 2469,
      "涌": 2470,
      "涎": 2471,
      "涓": 2472,
      "涕": 2473,
      "涛": 2474,
      "涝": 2475,
      "涟": 2476,
      "涡": 2477,
      "涣": 2478,
      "涤": 2479,
      "润": 2480,
      "涧": 2481,
      "涨": 2482,
      "涩": 2483,
      "涮": 2484,
      "涯": 2485,
      "液": 2486,
      "涵": 2487,
      "涸": 2488,
      "淀": 2489,
      "淅": 2490,
      "淆": 2491,
      "淇": 2492,
      "淋": 2493,
      "淌": 2494,
      "淑": 2495,
      "淘": 2496,
      "淡": 2497,
      "淤": 2498,
      "淫": 2499,
      "淬": 2500,
      "淮": 2501,
      "深": 2502,
      "淳": 2503,
      "混": 2504,
      "淸": 2505,
      "淹": 2506,
      "添": 2507,
      "淼": 2508,
      "清": 2509,
      "渊": 2510,
      "渍": 2511,
      "渎": 2512,
      "渐": 2513,
      "渔": 2514,
      "渗": 2515,
      "渟": 2516,
      "渠": 2517,
      "渡": 2518,
      "渣": 2519,
      "温": 2520,
      "港": 2521,
      "渲": 2522,
      "渴": 2523,
      "游": 2524,
      "渺": 2525,
      "湃": 2526,
      "湄": 2527,
      "湍": 2528,
      "湖": 2529,
      "湘": 2530,
      "湛": 2531,
      "湮": 2532,
      "湾": 2533,
      "湿": 2534,
      "溃": 2535,
      "溅": 2536,
      "溉": 2537,
      "源": 2538,
      "溜": 2539,
      "溢": 2540,
      "溧": 2541,
      "溪": 2542,
      "溯": 2543,
      "溶": 2544,
      "溺": 2545,
      "滂": 2546,
      "滋": 2547,
      "滑": 2548,
      "滓": 2549,
      "滔": 2550,
      "滚": 2551,
      "滞": 2552,
      "满": 2553,
      "滤": 2554,
      "滥": 2555,
      "滨": 2556,
      "滩": 2557,
      "滴": 2558,
      "漂": 2559,
      "漆": 2560,
      "漉": 2561,
      "漏": 2562,
      "漓": 2563,
      "演": 2564,
      "漠": 2565,
      "漩": 2566,
      "漪": 2567,
      "漫": 2568,
      "漱": 2569,
      "漾": 2570,
      "潇": 2571,
      "潘": 2572,
      "潜": 2573,
      "潦": 2574,
      "潭": 2575,
      "潮": 2576,
      "潸": 2577,
      "潺": 2578,
      "澄": 2579,
      "澈": 2580,
      "澎": 2581,
      "澜": 2582,
      "澡": 2583,
      "澳": 2584,
      "激": 2585,
      "濉": 2586,
      "濑": 2587,
      "濒": 2588,
      "濛": 2589,
      "瀑": 2590,
      "瀚": 2591,
      "瀛": 2592,
      "灌": 2593,
      "火": 2594,
      "灭": 2595,
      "灯": 2596,
      "灰": 2597,
      "灵": 2598,
      "灶": 2599,
      "灸": 2600,
      "灼": 2601,
      "灾": 2602,
      "灿": 2603,
      "炉": 2604,
      "炎": 2605,
      "炒": 2606,
      "炔": 2607,
      "炕": 2608,
      "炖": 2609,
      "炙": 2610,
      "炫": 2611,
      "炬": 2612,
      "炭": 2613,
      "炮": 2614,
      "炯": 2615,
      "炷": 2616,
      "炸": 2617,
      "点": 2618,
      "炼": 2619,
      "炽": 2620,
      "烁": 2621,
      "烂": 2622,
      "烈": 2623,
      "烊": 2624,
      "烕": 2625,
      "烘": 2626,
      "烙": 2627,
      "烛": 2628,
      "烟": 2629,
      "烤": 2630,
      "烦": 2631,
      "烧": 2632,
      "烩": 2633,
      "烫": 2634,
      "烬": 2635,
      "热": 2636,
      "烯": 2637,
      "烷": 2638,
      "烹": 2639,
      "烽": 2640,
      "焉": 2641,
      "焊": 2642,
      "焕": 2643,
      "焖": 2644,
      "焚": 2645,
      "焦": 2646,
      "焰": 2647,
      "然": 2648,
      "煅": 2649,
      "煌": 2650,
      "煎": 2651,
      "煞": 2652,
      "煤": 2653,
      "煦": 2654,
      "照": 2655,
      "煨": 2656,
      "煮": 2657,
      "煲": 2658,
      "煽": 2659,
      "熄": 2660,
      "熊": 2661,
      "熏": 2662,
      "熔": 2663,
      "熙": 2664,
      "熟": 2665,
      "熠": 2666,
      "熨": 2667,
      "熬": 2668,
      "燃": 2669,
      "燎": 2670,
      "燕": 2671,
      "燥": 2672,
      "燧": 2673,
      "爆": 2674,
      "爪": 2675,
      "爬": 2676,
      "爰": 2677,
      "爱": 2678,
      "爵": 2679,
      "父": 2680,
      "爷": 2681,
      "爸": 2682,
      "爹": 2683,
      "爻": 2684,
      "爽": 2685,
      "片": 2686,
      "版": 2687,
      "牌": 2688,
      "牒": 2689,
      "牙": 2690,
      "牛": 2691,
      "牟": 2692,
      "牡": 2693,
      "牢": 2694,
      "牧": 2695,
      "物": 2696,
      "牲": 2697,
      "牵": 2698,
      "特": 2699,
      "牺": 2700,
      "犀": 2701,
      "犁": 2702,
      "犄": 2703,
      "犊": 2704,
      "犍": 2705,
      "犟": 2706,
      "犬": 2707,
      "犯": 2708,
      "状": 2709,
      "犷": 2710,
      "犸": 2711,
      "犹": 2712,
      "狂": 2713,
      "狄": 2714,
      "狈": 2715,
      "狐": 2716,
      "狗": 2717,
      "狙": 2718,
      "狞": 2719,
      "狠": 2720,
      "狡": 2721,
      "狩": 2722,
      "独": 2723,
      "狭": 2724,
      "狮": 2725,
      "狰": 2726,
      "狱": 2727,
      "狷": 2728,
      "狸": 2729,
      "狼": 2730,
      "猎": 2731,
      "猛": 2732,
      "猜": 2733,
      "猝": 2734,
      "猥": 2735,
      "猩": 2736,
      "猪": 2737,
      "猫": 2738,
      "猬": 2739,
      "献": 2740,
      "猴": 2741,
      "猷": 2742,
      "猾": 2743,
      "猿": 2744,
      "獠": 2745,
      "獭": 2746,
      "玄": 2747,
      "率": 2748,
      "玉": 2749,
      "王": 2750,
      "玑": 2751,
      "玖": 2752,
      "玛": 2753,
      "玩": 2754,
      "玫": 2755,
      "环": 2756,
      "现": 2757,
      "玲": 2758,
      "玳": 2759,
      "玷": 2760,
      "玻": 2761,
      "珀": 2762,
      "珈": 2763,
      "珊": 2764,
      "珍": 2765,
      "珐": 2766,
      "珑": 2767,
      "珞": 2768,
      "珠": 2769,
      "珥": 2770,
      "班": 2771,
      "珰": 2772,
      "球": 2773,
      "琅": 2774,
      "理": 2775,
      "琉": 2776,
      "琐": 2777,
      "琢": 2778,
      "琥": 2779,
      "琳": 2780,
      "琴": 2781,
      "琵": 2782,
      "琶": 2783,
      "琼": 2784,
      "瑁": 2785,
      "瑕": 2786,
      "瑙": 2787,
      "瑚": 2788,
      "瑜": 2789,
      "瑞": 2790,
      "瑟": 2791,
      "瑠": 2792,
      "瑰": 2793,
      "瑶": 2794,
      "瑾": 2795,
      "璀": 2796,
      "璃": 2797,
      "璎": 2798,
      "璧": 2799,
      "璨": 2800,
      "瓜": 2801,
      "瓢": 2802,
      "瓣": 2803,
      "瓦": 2804,
      "瓮": 2805,
      "瓶": 2806,
      "瓷": 2807,
      "甄": 2808,
      "甘": 2809,
      "甚": 2810,
      "甜": 2811,
      "生": 2812,
      "甥": 2813,
      "用": 2814,
      "甩": 2815,
      "甫": 2816,
      "甬": 2817,
      "田": 2818,
      "由": 2819,
      "甲": 2820,
      "申": 2821,
      "电": 2822,
      "男": 2823,
      "甸": 2824,
      "町": 2825,
      "画": 2826,
      "畅": 2827,
      "界": 2828,
      "畎": 2829,
      "畏": 2830,
      "畔": 2831,
      "留": 2832,
      "畜": 2833,
      "略": 2834,
      "番": 2835,
      "畴": 2836,
      "畸": 2837,
      "疆": 2838,
      "疋": 2839,
      "疏": 2840,
      "疑": 2841,
      "疗": 2842,
      "疙": 2843,
      "疚": 2844,
      "疤": 2845,
      "疫": 2846,
      "疮": 2847,
      "疯": 2848,
      "疲": 2849,
      "疵": 2850,
      "疼": 2851,
      "疾": 2852,
      "痂": 2853,
      "病": 2854,
      "症": 2855,
      "痉": 2856,
      "痊": 2857,
      "痍": 2858,
      "痒": 2859,
      "痕": 2860,
      "痘": 2861,
      "痛": 2862,
      "痞": 2863,
      "痣": 2864,
      "痤": 2865,
      "痨": 2866,
      "痪": 2867,
      "痫": 2868,
      "痰": 2869,
      "痴": 2870,
      "痹": 2871,
      "瘁": 2872,
      "瘟": 2873,
      "瘠": 2874,
      "瘢": 2875,
      "瘦": 2876,
      "瘩": 2877,
      "瘪": 2878,
      "瘫": 2879,
      "瘴": 2880,
      "瘸": 2881,
      "瘾": 2882,
      "癌": 2883,
      "癔": 2884,
      "癖": 2885,
      "癞": 2886,
      "癫": 2887,
      "登": 2888,
      "白": 2889,
      "百": 2890,
      "皂": 2891,
      "的": 2892,
      "皆": 2893,
      "皇": 2894,
      "皈": 2895,
      "皎": 2896,
      "皑": 2897,
      "皓": 2898,
      "皙": 2899,
      "皮": 2900,
      "皱": 2901,
      "皲": 2902,
      "皴": 2903,
      "皿": 2904,
      "盅": 2905,
      "盆": 2906,
      "盈": 2907,
      "益": 2908,
      "盎": 2909,
      "盏": 2910,
      "盐": 2911,
      "监": 2912,
      "盒": 2913,
      "盔": 2914,
      "盖": 2915,
